[
  {
    "title": "Tusty czwartek&hellip; Ah&hellip;",
    "date": "2020-02-20",
    "image": "tlusty-czwartek-2",
    "description": [
      "Co tu du偶o gada&hellip; Oczywicie pamitajcie &mdash; pczek okoo 350 kcal. Czy zdrowy? Mo偶na polemizowa&hellip;",
      "呕eby go spali trzeba i na 40 minutowy energiczny spacer lub&hellip; BLA BLA BLA ",
      "Dobra bez tego medialnego bekotu ",
      "Co rocznie <em>&bdquo;zakazywaem&rdquo;</em> jedzenia pczk贸w i fina by taki 偶e <em>&bdquo;co zakazane, najlepiej smakuje&rdquo;</em>. Wikszo si pokusia na to okrge cudo . I m贸wia 偶e byo nadzwyczaj smaczne.",
      "W tym roku zrobi wszystkim na przek贸r i pozwalam tego jednego pczusia zje ",
      "Miego podkrcania endorfin i pamitajcie&hellip; BAGAM TYLKO JEDEN! (May!) ",
      "PS Jako to odrobimy&hellip; "
    ]
  },
  {
    "title": "8 Marca",
    "date": "2019-03-08",
    "image": "8-marca",
    "description": [
      "Najdro偶sze Panie!",
      "Wszystkiego Najlepszego z okazji Waszego wita! Du偶o zdrowia, szczcia i umiechu! Cierpliwoci do pci przeciwnej i nie tylko. I spenienia wszystkich marze!",
      "PS Panowie, przypominam. To dzi!"
    ]
  },
  {
    "title": "Pczusie",
    "date": "2019-02-28",
    "image": "paczusie",
    "description": [
      "Ah to dzi ten magiczny dzie, o kt贸ry pytaj wszyscy od tygodnia&hellip;",
      "<em>&bdquo;Ile mog zje pczk贸w? Czy na to miejsce nie jem II niadania? Czy zawale diet jak zjem pczka?&rdquo;</em> itd. Moi Drodzy  300 kcal. Model na zdjciu, sma偶ony na gbokim tuszczu. Nie zdrowy, masa cukru, bita mietana&hellip; Ale&hellip; Ale jest pyszny. Baa.. Przepyszny. Nie dajmy si zwariowa i wszystkim smacznego.",
      "Nic nie ujmujemy, jemy normalnie posiki i rozkoszujemy si tym jednym pczkiem. Ale pamitajcie, ju偶 nie chce sysze do Wielkanocy o jaki takich wybrykach.",
      "Smacznego!"
    ]
  },
  {
    "title": "opatowanie",
    "date": "2019-01-07",
    "image": "lopatowanie",
    "description": [
      "Dzie dobry w ten zimowy poranek!",
      "opaty w ruch. Odnie偶amy i si ruszamy. Wiem 偶e z tuszczykiem cieplej ale pamitajcie zdrowie ponad wszystko.",
      "Miego dnia.",
      "PS Moja mina m贸wi wszystko&hellip;"
    ]
  },
  {
    "title": "Patera",
    "date": "2019-01-06",
    "image": "patera",
    "description": [
      "Gupi widok &mdash; pusta patera?",
      "呕eby komu nie przyszo do gowy jej zapenia. W wita si napracowaa, du偶o d藕wigaa to teraz mo偶e odpocz &mdash; czyciutka i umyta. ",
      "A my sigamy po pyszne, sodziutkie, kolorowe, zdrowe i soczyste owose oraz nie zapominamy o warzywach &mdash; mikkich, twardych, sodkich, kwanych, gorzkich, czerwonych i zielonych."
    ]
  },
  {
    "title": "Kciuki",
    "date": "2019-01-04",
    "image": "kciuki",
    "description": [
      "Hejo!",
      "Ju偶 4 stycze. Jak tam z realizacj postanowie noworocznych? Bd trzyma mocno kciuki i chtnie poczytam (je偶eli do mnie napiszecie) co to takiego zaplanowalicie zrobi w tym roku i jak Wam idzie.",
      "Wierz 偶e to wanie Wam si uda bo domen silnych osobowoci jest to, 偶e umi realizowa to co sobie postanowi. Jest wic okazja sprawdzi si swojego charakteru i pokaza innym 偶e nie puszczacie s贸w na wiatr."
    ]
  },
  {
    "title": "Truskawki",
    "date": "2018-05-22",
    "image": "truskawki",
    "description": [
      "Truskawki &mdash; uwaga!",
      "Ju偶 nadchodz. Pierwsze polskie kobiaki z truskawkami pokazuj si na naszym starosdeckim malanym rynku.",
      "Kocham ten owoc, jako pierwszym najadam si do syta. Delektuje si ich sodkim, orze藕wiajcym smakiem, kt贸ry super gasi pragnienie i oczyszcza nerki. Czuj to wtedy, gdy po ich zjedzeniu czciej musz korzysta z toalety bo dziaaj moczopdnie.",
      "Staram si je truskawki na surowo, 偶eby jak najwicej wykorzysta ich waciwoci.",
      "* polecam, jako uzupeniacz Wit C, bo zawieraj jej wicej ni偶 pomaracze",
      "* 100g to tylko 32 kcal",
      "* maj niski indeks glikemiczny &mdash; IG 40 &mdash; chorzy na cukrzyc mog siga po nie bez obaw",
      "* zawieraj pektyny pobudzajce perystaltyk jelit",
      "* s 偶贸ciopdne &mdash; stymuluj prac wtroby",
      "* obni偶aj cinienie ttnicze",
      "Kupujcie, uprawiajcie (ze swojego ogr贸dka najlepsze), przerabiajcie, serwujcie na st贸 ile si da. Pamitajcie jednak o tym 偶eby dobrze je umy przed jedzeniem.",
      "Nie mo偶e nas zwie ich pikny, byszczcy, czysty wygld. Plantatorzy dbaj 偶eby tak wanie wyglday i pryskaj chemikaliami ile wlezie. Jednak 偶eby nie byo za piknie alergicy &mdash; uwaga &mdash; s silnie alergizujce.",
      "Chorzy na zesp贸 jelita dra偶liwego oraz uczuleni na salicylany r贸wnie偶 nie powinni po nie siga. Wszyscy pozostali mog cieszy si, 偶e zima si skoczya i przychodzi najpikniejszy czas dla wszystkich owoco &mdash; i rolino偶erc贸w. Czas penych, kolorowych stragan贸w uginajcych si pod ci偶arem jarzyn i owoc贸w cieszcych nasze oczy i nasze 偶odki.",
      "Smacznego!"
    ]
  },
  {
    "title": "8 Marca",
    "date": "2018-03-08",
    "image": "8-marca-2018",
    "description": [
      "Moje Panie!",
      "Dzisiaj Wasze wito, wic 偶ycz wszystkim Paniom znanym mi i nieznanym, moim klientkom, mamie, narzeczonej, siostrze, kole偶ankom, Paniom z piekarni i z <em>&bdquo;malanego rynku&rdquo;</em>  oraz dla wszystkich Pa kt贸re znam i kt贸re dopiero poznam bd藕cie szczliwe zawsze nie tylko dzisiaj, umiechajcie si tak 偶eby zara偶a wszystkich wok贸, wtedy 偶ycie stanie si kolorowe jak moje kwiaty dla Was.",
      "Miego dnia!"
    ]
  },
  {
    "title": "Pasja",
    "date": "2018-03-06",
    "image": "pasja",
    "description": [
      "Pasja &mdash; ka偶dy j ma. Wiksz lub mniejsz. Co, co pozwala odbi si od stresu, zresetowa gow, naadowa bateri. Tym razem nie tylko zdrowe od偶ywianie, przepisy i posty o dietetycznych inspiracjach!",
      "Moi Drodzy m贸j wiat, spokoju, umiechu i wielkiego worka endorfin. Motocykle. Co, czym jestem zara偶ony od najmodszych lat. Pow贸d, dla kt贸rego znienawidziem okres zimowy. Je偶d偶, od kiedy pamitam. Jako may brzdc rozkwitaa moja pasja na znanej <em>&bdquo;motorynce</em>&rdquo;. Ju偶 wtedy w gowie kotoway mi si wycieczki, wyprawy na wikszych maszynach.",
      "Od kilku lat ka偶dy adniejszy dzie spdzam wanie na nim &mdash; Motocyklu. Wczeniej Hania w tym roku zagocia w gara偶u Beatka. Nie ka偶dy moj pasje zrozumie. Wiele os贸b jest bardzo przeciwnych. Jednak ja odkrywam niesamowit wolno i swobod. Nie ma telefon贸w, zmartwie, przeciwnoci losu. Jestem tylko Ja i droga, kt贸r przemierzam.",
      "Moim marzeniem s dalekie wyprawy, na razie maymi kroczkami odwiedzam bli偶sze kraje, smakujc ich gocinnoci, odwiedzajc pikne miejsca, kt贸re widuje tylko na zdjciach.",
      "Dla mnie samego nie wa偶ny jest cel, najpikniejsza jest podr贸偶. W zeszym roku wyje偶d偶ajc do Grecji, kumpel, z kt贸rym ruszaem stwierdzi, 偶e to bdzie dla mnie Survival. Nigdy nie pic pod namiotem, nigdy wczeniej nie spdzajc po 13 h na motocyklu w upale 35 stopniowym. Brudnym, zmczonym &mdash; taki wanie mielimy tydzie.",
      "Po powrocie stwierdziem, 偶e to nie dla mnie. Po tygodniu odpoczynku ju偶 zaczem fantazjowa o nowych podr贸偶ach, nowych celach. Jednak dawka szczcia jest wprost proporcjonalna do iloci spalanego paliwa. Czekam z utsknieniem na wiosn, aby po raz kolejny wsi i przemierza miasta, wojew贸dztwa i kraje. Plan贸w setki a sezon taki kr贸tki. Oby w tym roku by rekordowo dugi.",
      "呕ycz ka偶demu powodzenia w rozwijaniu swoich hobby i znajdujcie tyle umiechu we wasnych pasjach co ja w swojej. Trzymam za Was kciuki!"
    ]
  },
  {
    "title": "Zima",
    "date": "2018-02-27",
    "image": "zima",
    "description": [
      "Zima w peni a przecie偶 zaraz marzec!",
      "Zimno, mr贸z, wiatr, nieg, lisko &mdash; szukamy pozytywnych odczu w tak pogod. Spr贸bujmy nacieszy oczy piknem krajobrazu, bo biao za oknem ostatnio nie czsto si zdarza.",
      "Pamitajmy!",
      "Dbajmy o siebie teraz szczeg贸lnie sumienie. Pilnujmy diety i zdrowo si od偶ywiajmy. Nie rezygnujmy z ruchu &mdash; szczeg贸lnie na wie偶ym powietrzu (wybieramy dni kiedy cho troch powiewa wiatr &mdash; unikniemy smogu). Zaprocentuje to gdy bakterie i wirusy bd kr偶y wok贸 nas a gdy nas dopadn, to agodniej przejdziemy infekcje.",
      "Chciaem si jeszcze podzieli z Wami przepisem na nap贸j, kt贸ry ma chroni przed infekcjami. Warto spr贸bowa &mdash; polecam:",
      "* suszone owoce gogu &mdash; zala szklank gorcej wody",
      "* doda szczypt imbiru",
      "* y偶eczk miodu lipowego",
      "* y偶eczk soku z cytryny",
      "* y偶eczk mocnego naparu z lipy",
      "Podgrza ale nie zagotowa. Pi rano i wieczorem. Spr贸bujcie! Je偶eli bdziecie wytrwali na pewno przyniesie efekty. Czekam jak zawsze na Wasze metody na przetrwanie zimy.",
      "Napiszcie jak Wam smakowao!"
    ]
  },
  {
    "title": "Pczek",
    "date": "2018-02-08",
    "image": "paczek",
    "description": [
      "Ah te programy do fotomonta偶y, teraz potrafi zdziaa cuda. Ja z pczkiem? A to dobre!",
      "A tak serio &mdash; nie dajmy si zwariowa to tylko 300 kcal i masa niezdrowych rzeczy. Ale ok, tradycja. Do moich Podopiecznych &mdash; i tak wiem 偶e wsuniecie pczka. Aby Wam jeszcze bardziej smakowa pamitajcie 偶e ja nie pozwoliem. Co zabronione to jeszcze lepiej smakuje.",
      "Smacznego!",
      "PS Tylko jednego!"
    ]
  },
  {
    "title": "Kawa zbo偶owa",
    "date": "2018-01-29",
    "image": "kawa-zbozowa",
    "description": [
      "Kawa zbo偶owa &mdash; Pan Jacek w komentarzach do postu o kawie naturalnej przypomnia o <em>&bdquo;zbo偶贸wce</em>&rdquo;, dlatego postanowiem napisa kilka s贸w na jej temat!",
      "Ciesz si, 偶e czytacie moje wpisy i 偶e chcecie rozmawia ze mn w komentarzach. Super!",
      "Dzisiaj kawa zbo偶owa dla tych, co j lubi i pij oraz dla tych, co jej nie cierpi. Tych kilka informacji mo偶e si przyda w razie chci wypicia kubka tego zdrowego napoju.",
      "Signem i ja kiedy po ni, gdy m贸j organizm da sygna, 偶e nie ma ochoty na kaw naturalna. Ale zdarza si te偶 tak, 偶e niekt贸rym z Was lekarz zabroni picia ulubionej <em>&bdquo;czarnej</em>&rdquo; z piank, espresso czy latte. Wic co wtedy? Tragedia?",
      "No c贸偶 &mdash; zdrowie wymaga powice i trze藕wego spojrzenia na to, co pijemy i jemy. Mo偶e wtedy kawa zbo偶owa pomo偶e przetrwa trudne chwile rozstania, da namiastk smaku i odrobin poechta kubki smakowe. Polecam spr贸bowa.",
      "W sklepach dostpna jest w kilku rodzajach: saszetki, rozpuszczalna, do gotowania. Mo偶emy z nich wyczarowa wersje czarn, czarn z mlekiem, a nawet mro偶on. Wypijmy ja rodzinie, w niedzielne popoudnie zasiadajc do stou ca rodzin, bo przecie偶 opr贸cz nas mog j pi r贸wnie偶 dzieci.",
      "Chciabym Was do niej zachci. Dlaczego?",
      "* bo nie zawiera kofeiny",
      "* za to zawiera selen, magnez, fosfor, potas, cynk, witaminy z grupy B",
      "* jest bogata w bonnik",
      "* nie zakwasza organizmy",
      "* wspomaga wydzielanie 偶贸ci",
      "* z dodatkiem cykorii wpywa na flor bakteryjn w jelitach",
      "* zatem mo偶e by elementem zdrowej diety",
      "Jak zwykle uwaga!",
      "Wszyscy chorujcy na cukrzyc powinni siga po ni raz na jaki czas, poniewa偶 ma wysoki indeks glikemiczny. Natomiast chorzy na celiaki musz z niej zrezygnowa ze wzgldu na gluten zawarty w pra偶onych zbo偶ach, z kt贸rych si skada. Alternatyw mo偶e by kawa 偶odziowa.",
      "Je偶eli komu z Was wydaje si, 偶e bez kawy naturalnej 偶y nie mo偶na to zapewniam, 偶e mo偶na. Znam osob, kt贸ra z wasnej i nieprzymuszonej woli pije <em>&bdquo;zbo偶贸wk</em>&rdquo; i 偶yje.",
      "Zachcam, spr贸bujcie, bo warto!"
    ]
  },
  {
    "title": "Herbata",
    "date": "2018-01-16",
    "image": "herbata",
    "description": [
      "A mo偶e dzisiaj zamiast kawusi &mdash; herbatka?",
      "Po ostatnim wpisie musiaem o niej napisa, bo by si obrazia. Czarna, czerwona, zielona, 偶贸ta, biaa, z domieszk suszonych owoc贸w i zi贸&hellip;",
      "Tyle ich do wyboru i ka偶da bardzo smaczna. Dzisiaj jednak umiechna si do mnie czarna z cytryn i odrobin soku malinowego (ale jak z cytryn to koniecznie odcedzona bez fus贸w &mdash; pamitajcie. Wytwarza si cytrynian glinu, kt贸ry jest szkodliwy i rakotw贸rczy).",
      "Pychotka! Widzicie, co za oknem si dzieje i wanie w tak pogod doda mi energii i orze藕wi.",
      "Ale te偶 (niewa偶ne, jaki rodzaj wybior) zadziaa:",
      "* przeciwwirusowo i przeciwbakteryjnie",
      "* przeciwwrzodowo",
      "* obni偶y cholesterol",
      "* obni偶y cinienie",
      "* zapobiegnie nadkwasocie",
      "* wspomo偶e metabolizm",
      "* prac wtroby",
      "* ma dziaanie moczopdne",
      "* uatwi koncentracj",
      "* poprawi pami",
      "* wzmocni",
      "* pomo偶e w utrzymaniu zdrowia w jamie ustnej",
      "* przeciwdziaa pr贸chnicy, bo zawiera fluor",
      "* zawiera cenne mineray",
      "* zapobiegnie udarowi i chorobom niedokrwiennym m贸zgu",
      "* zagodzi zapalenie spoj贸wek (okady na oczy)",
      "Pamitajcie ka偶dy rodzaj parzy si inaczej &mdash; czarn zalewamy wrztkiem natomiast zielon, 偶贸t, bia wod o temperaturze od 70 &mdash; 90 stopni. Parzona kr贸cej ni偶 3 min &mdash; pobudzi, du偶ej ni偶 5 min przyniesie ukojenie i uspokoi.",
      "A co tak pobudza? Teina &mdash; jest to ten sam alkaloid, co kofeina z t r贸偶nic, 偶e jest du偶ej przyswajana przez organizm i dlatego wydu偶a stan pobudzenia.",
      "Zrezygnujcie z herbat instant i innych napoj贸w herbacianych, poniewa偶 nie maj one nic wsp贸lnego z herbat.",
      "I jeszcze co wa偶nego dla tych, co si odchudzaj &mdash; pijcie herbatki, bo tumi apetyt, a jak wiecie bardzo mi zale偶y na tym 偶eby zbyt du偶a ch do jedzenia nie zniweczya moich stara o Wasz prawidow wag."
    ]
  },
  {
    "title": "Kawa",
    "date": "2018-01-04",
    "image": "kawa",
    "description": [
      "Lubicie kawusie? Nie mo偶ecie rozpocz bez niej dnia? Kochacie jej smak i zapach? 呕aden inny nap贸j jej nie zastpi? Na te wszystkie pytania ja mog odpowiedzie &mdash; tak!",
      "Pachnie mi to uzale偶nieniem, ale waciwie wcale si tym nie martwi. Jak wikszo ludzi nie wyobra偶am sobie rozpoczcia nowego dnia bez fili偶anki czarnego napoju. Uwielbiam jej zapach i smak. Ka偶dy, kto ja pije ma ulubiony jej smak i rodzaj &mdash; z ekspresu, <em>&bdquo;fusiast</em>&rdquo;, rozpuszczaln, z mlekiem, ze mietan, mocn, sab&hellip; Sami widzicie, 偶e ka偶dy mo偶e znale藕 co dla siebie.",
      "Wiele ju偶 napisano i wielu j badao pod ka偶dym wzgldem. Dziaa na nas uzale偶niajco a kofeina w niej zawarta sprawia, 偶e tak trudno si codziennie bez niej obej. Prawd jest te偶 to, 偶e gdy z jakich powod贸w musimy z niej zrezygnowa to gowa przez kilka dni boli jak diabli.",
      "Dlatego te偶, gdy j pijemy codziennie to uwa偶ajmy na ilo. Ze wzgldu wanie na kofein nie przekraczajmy 3-4 fili偶anek dziennie (fili偶anek, a nie kubk贸w po 300 ml). I pamitajcie najlepsza jest parzona w ekspresie lub kawiarce.",
      "Mo偶e napisz co i zaletach, bo si zniechcicie do czytania. A wic:",
      "* pita z rana &mdash; pobudza i poprawia sprawno psychiczna",
      "* zwiksza ttno, ale tylko wtedy, gdy rzadko j pijemy",
      "* chwilowo poprawia IQ",
      "* dotleni organizm, poprawi koncentracj",
      "* pozytywnie wpynie na trawienie i metabolizm",
      "* polepszy perystaltyk",
      "* pita przed treningiem zmniejszy zmczenie",
      "* zmniejszy ryzyko marskoci i stuszczenia wtroby",
      "* jest lekarstwem na zmczenie i senno",
      "* kofeina chroni przed choroba Parkinsona",
      "* zmniejszy ryzyko wystpienia cukrzycy typu 2",
      "I co? Warto byo przeczyta?",
      "Ale 偶eby tak piknie nie byo to powiem, 偶e nadmiar 藕le wpywa na zdrowie i powoduje:",
      "* nerwowo",
      "* niepok贸j",
      "* rozdra偶nienie",
      "* kopoty ze snem",
      "* powoduje 偶贸knicie zb贸w",
      "* i wzmaga pr贸chnic",
      "Sami musicie zdecydowa czy pi kaw czy nie pi. Posuchajcie siebie, tego, co m贸wi Wasz organizm. Je偶eli zaobserwuje, 偶e po wypiciu fili偶anki kawy co jest nie tak to zrezygnujcie z tego specyfiku. Zawsze zdrowie jest najwa偶niejsze.",
      "Rezygnujc &mdash; odstawiajcie ja stopniowo, aby organizm mia czas przywykn do jej braku."
    ]
  },
  {
    "title": "Dietetyk te偶 czowiek",
    "date": "2018-01-02",
    "image": "dietetyk",
    "description": [
      "<em>&bdquo;Dietetyk te偶 czowiek</em>&rdquo; &mdash; jeden z moich najbardziej ulubionych tekst贸w, kt贸ry jaki czas temu przeczytaem w Internecie!",
      "Musze, co poniekt贸rych rozczarowa, ale jak ka偶dy z Was te偶 lubi czasami, z naciskiem na czasami zje i napi si czego, co w jadospisach przeze mnie przygotowywanych si nie znajdzie.",
      "Je偶eli spotkacie mnie w sklepie na zakupach to niech Was nie zdziwi, 偶e w moim koszyku mo偶e znale藕 si co, co okrelamy mianem niezdrowe.",
      "To przecie偶 tylko ja Mateusz &mdash; zwyky czowiek. Zwyky, normalny nie zawsze robicy tak jak uczy i m贸wi swoim klientom na wizytach w poradni. Nie ma si, co czarowa, nie jestem wity.",
      "C贸偶 warte bdzie 偶ycie, je偶eli zabraknie chwil, kt贸re sprawiaj nam przyjemno i umilaj szaro dni. Je偶eli uszczliwi Was tak jak mnie kawaeczek czekolady, piwo raz na jaki czas czy ulubione ciasteczko a mo偶e kilka orzech贸w to, czemu nie zje.",
      "<em>&bdquo;Nie dajcie si zwariowa</em>&rdquo; zjedzcie czasem to czy tamto, ale pamitajcie o tym 偶eby robi to sporadycznie. Dzielcie si smakoykami z bliskimi wtedy nie zjecie wszystkiego, bo kawaek czekolady a caa to jest r贸偶nica. Ja wanie tak robi i uwierzcie daje jako rad.",
      "Gdy ju偶 jecie to mylcie, co i ile wkadacie do ust. Pomo偶e to w kontrolowaniu iloci szczeg贸lnie tych rzeczy najbardziej przez Was ulubionych. Na pewno niekt贸rzy skrytykuj to, o czym napisaem, ale nie mog udawa, 偶e ten problem mnie nie dotyczy i nie bd udawa kogo, kim nie jestem. Nazywam to problemem, bo niestety miesza czsto w mojej pracy.",
      "Przyznanie si do swoich saboci nie jest atwe, ale pomo偶e zrozumie ka偶demu, kto stara si 偶y i je wedug zasad zdrowego 偶ywienia, 偶e mo偶e zdarzy si zje co co w tych normach si nie mieci. To przecie偶 nie bdzie <em>&bdquo;koniec wiata</em>&rdquo;.",
      "M贸wi Wam to ja Mateusz &mdash; zwyky czowiek, kt贸ry ulega pokusom i sabociom, kt贸re nie mieszcz si w ramach zdrowego 偶ywienia."
    ]
  },
  {
    "title": "Cellulit",
    "date": "2017-12-20",
    "image": "cellulit",
    "description": [
      "Cellulit (Na prob Pani Aleksandry) &mdash; czsto nazywany sk贸rka pomaraczow. Ale opr贸cz pomarszczonej struktury podobiestwa si kocz. Szkoda!",
      "Nie mo偶na go pokroi, zetrze do deseru, kandyzowa &mdash; przynajmniej byby z niego jaki po偶ytek, a tak&hellip; Przychodz mi na myl sowa z piosenki zespou Bajm: <em>&bdquo;Pojawia si i znika mam na twym punkcie bzika</em>&rdquo; Wszystko by si zgadzao, tyko to sowo &mdash; <em>&bdquo;znika</em>&rdquo; nie pasuje (a szkoda).",
      "Trzeba bardzo du偶o wysiku i konsekwencji 偶eby si go pozby. Spdza sen z powiek milionom kobiet otyych i szczupych. Win za jego pojawienie si trzeba obarczy:",
      "* zaburzenia hormonalne",
      "* menstruacj",
      "* karmienie piersi",
      "* antykoncepcj",
      "* ci偶",
      "Ale r贸wnie偶:",
      "* zmniejszon aktywno fizyczn, czyli zmniejszenie masy miniowej na rzecz masy tuszczowej",
      "* nieodpowiednia dieta",
      "* nieregularne posiki",
      "Wniosek z tego taki, 偶e nie dostajemy go w spadku, ale pracujemy <em>&bdquo;ci偶ko</em>&rdquo; 偶eby si u nas pojawi i zadomowi na dobre. Wystpuj jego r贸偶ne odmiany, ale jedno jest pewne niewa偶ne, z kt贸rym si zmagamy nie jest to sprawa prosta. Proponuj ugry藕 problem z wielu stron na raz.",
      "Ruch i wiczenia:",
      "* regularne i intensywne treningi (z pewnoci dziaaj, bo czy kto widzia lekkoatletki z cellulitem)",
      "* wybierzcie zestaw wicze na cellulit musz pobudzi kr偶enie i spalanie tkanki tuszczowej",
      "Masa偶e i zabiegi kosmetyczne:",
      "* zabiegi poprawiajce kr偶enie sk贸ry &mdash; pillingi",
      "* domowy masa偶 baka chiska (podobno dziaa rewelacyjnie)",
      "* zabiegi w gabinetach kosmetycznych",
      "Dieta:",
      "* dbao o dobieranie produkt贸w (nieprzetworzona 偶ywno, produkty z penego przemiau&hellip;)",
      "* regularne posiki",
      "* ograniczenie produkt贸w pochodzenia zwierzcego",
      "* picie wody (ok 1,5-2 l dziennie)",
      "* wykluczenie z diety alkoholu, napoj贸w z dug dat przydatnoci do spo偶ycia",
      "* ograniczenie soli w potrawach",
      "* ograniczenie picia kawy",
      "Wiem, co pomylicie &mdash; znowu zakazy, nakazy, wyrzeczenia. Ale przecie偶 sukces zawsze rodzi si w b贸lach, wic dlaczego teraz ma by inaczej.",
      "Powodzenia 偶ycz!"
    ]
  },
  {
    "title": "Razowe naleniki",
    "date": "2017-12-11",
    "image": "razowe-nalesniki",
    "description": [
      "Razowe naleniki &mdash; idc za myl z poprzedniego postu chce zaproponowa zmodyfikowan wersj dania, kt贸re lubi dzieci jak i doroli.",
      "Czciej robi si je na sodko, ale wersja sona te偶 jest dobra. Ja wol t drug propozycje, dlatego postanowiem zrealizowa j niezwocznie. Na myl o nalenikach z jarzynami (bo to one wanie chodziy za mn od rana) cay czas burczao mi w brzuchu i trudno byo pracowa. Zaopatrzyem si, wic w mieszank warzywna i pier z kurczaka i marzenie przybrao form realn.",
      "Podduszone jarzyny z miskiem wyldoway w naleniku i okraszone odrobin sosu znalazy si w moim brzuchu. Dlatego te偶 dzisiejszy obiad uszczliwi mnie bardzo i nawet wiatr nie potrafi zepsu mi humoru.",
      "Namawiam, wic do zrobienia na obiad czy kolacj nalenik贸w z dodatkiem mki razowej i mam nadziej, 偶e polubicie tak ich odmian.",
      "Skadniki na ciasto:",
      "* 3 mae jajka",
      "* 1.5 szklanki mki (p贸 na p贸 mki pszennej i mki razowej)",
      "* 1.5 szklanki wody (powinnimy uzyska konsystencj rzadkiej mietany)",
      "* 1 y偶ka oleju (doda do ciasta)",
      "* szczypta soli",
      "Wszystko dokadnie wymiesza. Patelnie posmarowa 1 y偶ka oleju (tylko przed sma偶eniem pierwszego nalenika), mocno rozgrza i sma偶y cienkie placki opiekajc z obu stron. Z takiej porcji otrzymamy ok 10 sztuk. Je偶eli zostanie Wam jaka niezjedzona sztuka to pokr贸jcie j na bardzo cienkie paseczki i podajcie do ulubionej saatki zamiast chleba.",
      "Smacznego!"
    ]
  },
  {
    "title": "Bonnik",
    "date": "2017-12-05",
    "image": "blonnik",
    "description": [
      "Bonnik &mdash; wszyscy wiemy, 偶e potrzebny, 偶e przyspiesza perystaltyk jelit, 偶e <em>&bdquo;zamiata</em>&rdquo; nasz przew贸d pokarmowy, 偶e usprawnia prac przewodu pokarmowego, 偶e pcznieje w 偶odku i potguje uczucie sytoci, 偶e zapobiega zaparciom, 偶e pomaga w rozwoju przyjaznych bakterii w jelitach, 偶e 偶e 偶e&hellip;",
      "To tylko niekt贸re z zalet tej mioteki, czyli w贸kna pokarmowego. Jednak jemy go w Polsce zbyt mao. Potrzebujemy od 25-40g na dob a zjadamy poni偶ej 20 g dziennie. Swoje zapotrzebowanie bardzo atwo obliczy.",
      "Ilo bonnika w g = masa ciaa w kg 梅 2.",
      "A 20g to du偶o poni偶ej normy nawet dla os贸b wa偶cych 50 kg. Ilu znacie dorosych znajomych o takiej wadze? Znale藕 go jest bardzo atwo i nie potrzeba na to wielu pienidzy. Wystarczy na zakupach powici mu troch uwagi.",
      "Wybieramy:",
      "* pieczywo razowe z penego ziarna",
      "* otrby oraz patki pszenne",
      "* kasze, ry偶 brzowy, makaron razowy",
      "* warzywa &mdash; zwaszcza strczkowe",
      "* owoce &mdash; szczeg贸lnie suszone",
      "* orzechy, migday, nasiona (lnu, sonecznika)",
      "Bonnik nie jest trawiony przez organizm ani nie dostarcza mu energii. Chonie wod z przewodu pokarmowego i pcznieje, dlatego musicie pamita, 偶e trzeba jej wypi do 2 l, aby nie doprowadzi do zapar. Czsto powtarzam na wizytach w poradni, 偶e za pomoc patk贸w lub otrb mo偶emy obni偶y indeks glikemiczny potrawy, zapobiegnie to wahaniom poziomu glukozy we krwi. Dlatego nie odczujemy nagego i silnego napadu godu.",
      "Namawiam Was wszystkich do obserwowania swojego samopoczucia po posiku, poniewa偶 mo偶emy by niewiadomi tego, 偶e bonnik i jego nadmiar mo偶e nie su偶y naszemu zdrowiu.",
      "Uwaga!",
      "Gdy cierpicie na choroby 偶odka (refluks, nad偶erki, wrzody), chorob zapaln jelit, zapalenie trzustki, uszkodzenie wtroby unikajcie produkt贸w z du偶 zawartoci bonnika. Wystrzegajcie si razowego pieczywa, rolin strczkowych a owoce i warzywa koniecznie obierajcie ze sk贸rki.",
      "Tyle chciaem napisa 偶eby zasygnalizowa temat i jak zwykle <em>&bdquo;truje</em>&rdquo;, ale z troski o Was!"
    ]
  },
  {
    "title": "Stres",
    "date": "2017-11-30",
    "image": "stres",
    "description": [
      "Temat zawsze na czasie, bo trudno bdzie znale藕 osob, kt贸rej udaje si bez niego 偶y. Zawsze co lub kto si znajdzie 偶eby nam 偶ycie <em>&bdquo;umili</em>&rdquo;!",
      "Przekonaem si o tym niedawno przy okazji przenoszenia mojej poradni w inne miejsce. Troch nerw贸w, zamieszania, stresu z tym zwizanego &mdash; czy zd偶? Czy wszystko uda si w jeden dzie przeorganizowa? I co? Udao si!",
      "Ale od razu poczuem &mdash; spadek odpornoci (katar, przezibienie, og贸lne zmczenie). Dlatego wiem, 偶e ka偶dy z nas ma takie chwile, kt贸re przychodz niespodziewanie, znienacka, wic trudno si do nich przygotowa i ich unikn.",
      "Trzeba nauczy si z nimi radzi 偶eby stres nie towarzyszy nam zbyt dugo. Miejcie na uwadze to, 偶e przewleky stres osabia nasze ciao i powoduje zaostrzenie chor贸b. Niech zaobserwuj to Ci, kt贸rzy cierpi z powodu przewlekych dolegliwoci tj Hashimoto, uszczyca, cukrzyca, reumatoidalne zapalenie staw贸w, choroby jelita grubego itd.",
      "Bardzo mi na Was zale偶y, chce 偶eby Wasze ciao prawidowo funkcjonowao. Wszystko to nie jest bezinteresowne, bo przecie偶 moja praca bdzie du偶o atwiejsza gdy nie bdziecie mieli kopot贸w zdrowotnych.",
      "Odchudzania i walki o zdrowie nie bd zaburzay napady ob偶arstwa i stany powodujce brak apetytu. Za tym przecie偶 id biegunki jak i r贸wnie偶 zaparcia, czyli wrogowie mojej pracy. Winowajca &mdash; stres. Szkoda, 偶e nie mo偶na wzi gumki i wymaza go z naszego 偶ycia. Obserwujcie siebie, starajcie si reagowa, gdy stres Was dopada. Nie pozw贸lcie mu zapanowa nad umysem i dezorganizowa spokojne 偶ycie.",
      "Wtedy mo偶e pom贸c zwyczajne wygadanie si, wiczenia czy masa偶. Pozwoli to pozby si hormon贸w stresu &mdash; kortyzolu i adrenaliny. Wprawdzie niewielki ich poziom mo偶e pom贸c w realizowaniu zada dnia codziennego, ale bezpieczniej jest omija je szerokim ukiem.",
      "Od dzisiaj mam dla Was zadanie: ka偶d sytuacj stresowa przekuwamy w motywacj do dziaania. Przynajmniej bdzie z nich jaki po偶ytek."
    ]
  },
  {
    "title": "Buraczkowy zawr贸t gowy",
    "date": "2017-11-23",
    "image": "buraczkowy",
    "description": [
      "Buraczek i co jeszcze &mdash; dzisiaj propozycja do kanapek i propozycja maej przekski!",
      "Mam nadziej, 偶e urozmaici to Wasze posiki i bdzie kolorow &mdash; zdrowa alternatywa. Uwierzcie warto!",
      "Hummus z buraczka:",
      "* 1szklanka ciecierzycy nieugotowanej",
      "* 3 mae buraczki",
      "* sok z poowy cytryny (opcjonalnie)",
      "* 3 zbki czosnku",
      "* 2 y偶ki tahini",
      "* s贸l do smaku",
      "* odrobina miodu",
      "* 2 y偶eczki sezamu nieuskanego (do posypania)",
      "Ciecierzyc moczy 12 godzin. Po tym czasie wypuka i ugotowa do mikkoci. Pozostawi do ostygnicia. Buraczki upiec w piekarniku lub ugotowa w wodzie. Ostudzi. Wszystko wrzuci do miksera i zmiksowa. Przeo偶y do miseczki i posypa sezamem (Ja wol bez soku z cytryny wic nie dodaje). Potraktujcie to jako kolorowe smarowido do chleba!",
      "Kulki z buraczka:",
      "* 3 mae buraczki upieczone",
      "* 1 szklanka amarantusa ekspandowanego",
      "* 0,5 &mdash; 0,75 szklanki wi贸rk贸w kokosowych",
      "* 0,5 szklanki orzech贸w woskich",
      "* 0,5 szklanki orzech贸w laskowych",
      "* 2-3 y偶ki melasy",
      "* 1 y偶eczka kakao",
      "* szczypta soli",
      "* 1 y偶eczka oleju kokosowego",
      "Miksujemy twarde skadniki. Po zmiksowaniu przesypujemy do innego naczynia. Nastpnie miksujemy mikk reszt. Formujemy kuleczki i obtaczamy we wi贸rkach kokosowych. Mo偶na wo偶y do lod贸wki, aby nieco stwardniay.",
      "Smacznego!",
      "Je偶eli wypr贸bujecie kt贸ry z przepis贸w napiszcie czy Wam smakowa. Czekam!"
    ]
  },
  {
    "title": "Burak",
    "date": "2017-11-09",
    "image": "burak",
    "description": [
      "Mo偶na okreli t nazw kogo, kogo nie lubimy, ale chodzi mi o warzywo kt贸re ma pikny kolor i wiele waciwoci kt贸re s zbawienne dla naszego zdrowia!",
      "Jako dziecko nie przepadaem za nim, ale im jestem starszy tym bardziej go doceniam. Chc Wam przypomnie, 偶e to wanie jesieni jest czas, aby zaprosi go do kuchni i do spi偶arni.",
      "Czym si nam odwdziczy:",
      "* bdzie zapobiega nowotworom",
      "* uchroni przed katarem",
      "* uwolni od zgagi",
      "* obni偶y cinienie",
      "* doda si",
      "* zagodzi kaszel",
      "* bdzie dziaa wykrztunie",
      "* zadba i lepsz odporno",
      "* sprawi, 偶e wolniej bdziemy si starze",
      "* pomo偶e przy anemii",
      "I co nie warto?",
      "Pijmy, wic sok z burak贸w. Najlepiej na surowo (wycinity wczeniej, aby chocia偶 godzin posta samotnie w dzbanku) z dodatkiem soku z ulubionych owoc贸w.",
      "Je偶eli chci Wam starczy to zakicie buraczka na barszcz:",
      "* 1 kg maych burak贸w",
      "* 5 szklanek wody",
      "* 1 y偶eczka cukru",
      "* 1 y偶ka soli (paska)",
      "* 4 zbki czosnku",
      "* 2 licie laurowe",
      "* 3 ziela angielskie",
      "* gar kminku",
      "* kromka chleba razowego na zakwasie",
      "Wyszorowa buraki. Obci koce. Pokroi w plastry. Uo偶y w kamiennym garnku, wrzuci przyprawy. Zala osolon woda i docisn talerzykiem. Trzyma w temperaturze pokojowej 4-5 dni. Po kilku dniach zakwas nadaje si do picia i na barszcz. Zla go do butelek i przechowywa w lod贸wce.",
      "Pamitajcie, 偶e buraki ugotowane i upieczone w sk贸rce bd bardziej wartociowe. Trzymajcie je w lod贸wce i obierajcie dopiero przed jedzeniem.",
      "Zachowaj intensywny kolor, je偶eli s贸l dodacie dopiero pod koniec gotowania.",
      "Uwaga! Chorzy na cukrzyc. Po ugotowaniu buraki maj wysoki indeks glikemiczny, ale na pocieszenie powiem, 偶e w stanie surowym indeks jest niski."
    ]
  },
  {
    "title": "Zupa czosnkowa",
    "date": "2017-11-06",
    "image": "zupa-czosnkowa",
    "description": [
      "Dzisiaj maa propozycja! Je偶eli zosta Wam rosoek z niedzieli to zachcam do zrobienia pysznej zupy czoskowej!",
      "Skadniki:",
      "* 1 litr rosou drobiowego",
      "* 2-3 zbki czosnku",
      "* chleb razowy",
      "* bundz",
      "Do rosou wrzucamy zmia偶d偶one zbki czosnku. Gotujemy na wolnym ogniu pod przykryciem ok 5 minut. Chleb kroimy w kostk i podpiekamy na suchej patelni do momentu a偶 si zarumieni.",
      "Bundz kroimy w kostk. Na jedn porcj potrzeba ok 2 y偶ek sera. Na dno talerza nao偶y ser, zala bardzo gorcym wywarem, posypa grzankami.",
      "Smacznego!",
      "Je偶eli macie smaczne, sprawdzone przepisy na czosnkowe dania to prosz podzielcie si z wszystkimi w komentarzach. Czekam!"
    ]
  },
  {
    "title": "Czosnek",
    "date": "2017-11-05",
    "image": "czosnek",
    "description": [
      "Inaczej moc natury. Kochamy jego smak i zapach albo nie cierpimy. Jednak mimo naszej niechci wart jest szczeg贸lnej uwagi!",
      "Opr贸cz zastosowania w kuchni bd zachca r贸wnie偶 do u偶ywania go ze wzgld贸w zdrowotnych. Wanie teraz, gdy nadchodzi zima bdzie zapobiega infekcjom jak i je leczy. Musicie jedynie da mu szans.",
      "Najlepiej je go na surowo choby dodajc do saatek. Mo偶na te偶 zamrozi 偶eby mie go zawsze pod rk.",
      "Wiem, co niekt贸rzy powiedz &mdash; po zjedzeniu jest nieprzyjemny zapach z ust.",
      "Ale czy to a偶 tak wa偶ne je偶eli ten niepozorny zbek mo偶e tyle dobrego zdziaa. Jak pojcie to nie caujcie nikogo bliskiego i nie chuchajcie na znajomych to jako bdzie.",
      "Nie bd wypisywa, co zawiera bo ka偶dy mo偶e to sprawdzi ale chc Was zachci kilkoma informacjami o tym co to malestwo mo偶e:",
      "* ma waciwoci bakteriob贸jcze",
      "* stosuje si go w zaka偶eniach przewodu pokarmowego",
      "* mia偶d偶ycy",
      "* pomaga na kaszel i zapalenie oskrzeli",
      "* obni偶a cinienie i poziom cholesterolu",
      "* chroni przed przezibieniami",
      "* odstrasza wampiry! (呕arcik)",
      "* pomaga zwalcza paso偶yty",
      "* dziaa napotnie i wykrztunie",
      "Nas w tym okresie bdzie najbardziej interesowaa jego pomoc w zdobywaniu odpornoci, o kt贸r teraz walczymy.",
      "Zaproponuje Wam nalewk przeciw przezibieniow i uodparniajc:",
      "* 2 g贸wki czosnku &mdash; zmia偶d偶y",
      "* 2 cytryny &mdash; wycisn sok",
      "* 4 y偶ki miodu",
      "* 2 szklanki przegotowanej wody",
      "Wszystko wymiesza w szklanym naczyniu. Przykry i zostawi w ciemnym miejscu na dwie doby. Po tym czasie przecedzi i przechowywa szklanym soju. Dawkowa po 2 y偶ki dziennie.",
      "Je偶eli martwicie si aromatem, jaki bdzie Wam towarzyszy mam dobr wiadomo. Mo偶na go zwalczy jedzc natk pietruszki, jabko, seler. Mo偶na napi si herbaty mitowej albo pogry藕 ziarno kawy lub kardamonu.",
      "Uwaga &mdash; na du偶e iloci czosnku powinny uwa偶a osoby z niskim cinieniem, cukrzyc, biorcych regularnie leki oraz majcych kopoty z 偶odkiem!"
    ]
  },
  {
    "title": "Zdrowy zamiennik",
    "date": "2017-10-28",
    "image": "zdrowy-zamiennik",
    "description": [
      "Postanowiem zaproponowa Wam pewn alternatyw dla plack贸w, ciasteczek, cukierk贸w, deserk贸w, czekoladek!",
      "Niekt贸rzy doskonal wiedz 偶e jestem fanem sodyczy (miaem si publicznie nie przyznawa).",
      "W zwizku z powy偶szym je偶eli macie w swoim 偶yciu chwil (z naciskiem na sowo chwile!) kiedy wydaje si 偶e bez czego sodkiego w ustach wiat przestanie istnie, zr贸bcie co dla siebie, dla tych kt贸rych kochacie i na kt贸rych szczeg贸lnie wam zale偶y.",
      "To bdzie taki may zamiennik dla sodkoci, kt贸re zapewne bdziecie przygotowywa przed witem Zmarych dla rodziny i znajomych.",
      "To, co chce zaproponowa, bdzie zawierao skadniki, kt贸re przysu偶 si Waszemu zdrowiu.",
      "Oto przepis na makaroniki:",
      "* 140g suszonych daktyli (uzupeni niedob贸r potasu, zapobiegn mia偶d偶ycy, zagodz objawy menopauzy, pomog przy zaparciach)",
      "* 150g orzech贸w nerkowca (mog zapobiec rozwojowi cukrzycy, wspomog serce, s skarbnica potasu)",
      "* 4 y偶ki rodzynek (zawieraj 偶elazo, mied藕 i mangan, wzmocni ukad nerwowy, poprawi prac m贸zgu i pami)",
      "* 1 y偶ka kakao (zapobiegnie demencji, poprawi pami, zapobiegnie chorobom ukadu kr偶enia)",
      "* wanilia",
      "* gorca woda",
      "* kokos do obtoczenia makaronik贸w (zawiera kwas foliowy, potas, magnez, obni偶a poziom cholesterolu, zapobiega pr贸chnicy)",
      "Daktyle zala gorc wod na 15 min. Po tym czasie odla wod. Daktyle, orzechy, rodzynki, kakao, wanili wrzuci do miksera. Zmiksowa. Ma foremk wyo偶y papierem do pieczenia. Wyo偶y mas na dno formy i mocno ubi wyr贸wnujc powierzchni. Wo偶y do lod贸wki na godzin lub do zamra偶arki na 20 min. Po upywie wymaganego czasu wyj z formy i poci na mae prostokty. Obtacza w kokosie. Smacznego!",
      "Sigajcie po nie w wyjtkowych chwilach, nie przesdzajc z iloci. Walory zdrowotne s nieocenione, ale dla wszystkich, kt贸rzy musz liczy kalorie du偶a ilo jest niewskazana.",
      "Je偶eli macie ciekaw propozycj na zdrowy zamiennik napiszcie do mnie. Fotki mile widziane. Czekam!"
    ]
  },
  {
    "title": "Woda",
    "date": "2017-10-24",
    "image": "woda",
    "description": [
      "Nie zachci nas smakiem ani zapachem, nie zachwyci kolorem. Ka偶dy jednak wie, 偶e bez niej nie ma zdrowia ani 偶ycia.",
      "Jak niekt贸rzy z Was pamitaj, po konsultacjach, 偶e mn w mojej poradni zawsze przypominam o koniecznoci picia wody.",
      "Znowu namolnie powiem po raz setny, 偶eby by zdrowym trzeba codziennie walczy. Nie na ringu, ale na talerzu. W tym przypadku stoczmy b贸j z tym, co niezdrowe, czyli 偶e sodkim, gazowanymi napojami, hektolitrami kawy i u偶ywkami, kt贸re tak kochamy. Spr贸bujmy je ograniczy i wprowadzi na stae do naszego menu &mdash; wod.",
      "Delektujmy si ni nie tylko latem, kiedy organizm przez pragnienie sam o niej przypomina. Ale sigajmy po ni codziennie &mdash; jesieni i zim r贸wnie偶.",
      "Uzdrawiajmy nasze ciao ka偶dego dnia, je偶eli:",
      "* walczymy o zdrowe serce",
      "* chcemy mie wicej energii",
      "* chcemy nawil偶y sk贸r i poprawi jej wygld",
      "* zapobiec chorobom nerek",
      "* chcemy zapobiega zaparciom",
      "* chcemy poprawi metabolizm",
      "* chcemy oczyci nasze ciao z toksyn",
      "Szczeg贸lnie niech pamitaj o tym Ci, kt贸rzy si odchudzaj jak r贸wnie偶 ludzie borykajcy si z nadwag.",
      "Dlatego wyr贸bmy w sobie nawyk picia wody, zawsze miejmy j w pobli偶u 偶eby mo偶na byo po ni sign. Pijmy maymi ykami 偶eby organizm mia czas wchon i nawodni ka偶dy zaktek naszego ciaa.",
      "Przypominajmy ludziom starszym z naszych rodzin o koniecznoci picia wody. Z wiekiem maleje u nich uczucie pragnienia, co skutkuje mniejsza chci do przyjmowania pyn贸w. Ma to niestety bardzo powa偶ne skutki, je偶eli chodzi o ich zdrowie.",
      "Uczmy r贸wnie偶 nasze dzieci tego, 偶e woda to samo dobro. Zamiast pienidzy do rki na co do picia zadbajmy 偶eby zawsze miay przy sobie ma butelk wody, po kt贸r mog sign.",
      "Wiem, 偶e znowu nudz takim gadaniem, ale przecie偶 taka moja rola &mdash; przypomina, uczy, namawia, zachca. Tak te偶 mog dba o Was i Wasze zdrowie.",
      "Zadanie domowe!",
      "Przeanalizujcie to co pijecie w cigu doby i zastan贸wcie si czy wszystkie te napoje su偶 Waszemu zdrowiu,i czy ciao nie wysya jakiego cichego woania o pomoc."
    ]
  },
  {
    "title": "Odporno",
    "date": "2017-10-17",
    "image": "odpornosc",
    "description": [
      "Mam nadziej, 偶e mylelicie o budowaniu odpornoci i wzmacnianiu swojego organizmu przez cay rok. Jedno jest pewne <em>&bdquo;z nieba nie spadnie</em>&rdquo;, trzeba na ni zapracowa.",
      "Holistyczne podejcie do swojego ciaa wydaje mi si najbardziej suszne. Czyli usprawnienie ukadu immunologicznego przez prawidowe od偶ywianie, aktywno fizyczna, walk ze stresem i zachowanie og贸lnej r贸wnowagi.",
      "Przyjrzyjcie si swoim przyzwyczajeniom i zacznijcie dziaa. Tym razem walczymy o odporno.",
      "* Powicie codziennie troch czasu na odpoczynek. Przemczony organizm jest podatny na infekcje.",
      "* Hartujcie si, atwiej zniesie gwatowne zmiany temperatury.",
      "* Czsto wietrzcie mieszkanie, dbajc 偶eby temperatura w domu nie przekraczaa 20 C",
      "* Spacerujcie przynajmniej 3 razy w tygodniu gboko wdychajc powietrze.",
      "* Oczywicie nie zapomnijcie o prawidowym i zdrowym od偶ywianiu.",
      "Uwaga &mdash; aby wzmocni odporno potrzeba 2-3 tygodnie, wic wniosek z tego taki 偶e zaczynamy od dzisiaj.",
      "Pamitaj r贸wnie偶, 偶e organizm czowieka nie potrafi magazynowa witaminy C, dlatego musisz j codziennie dostarcza. Ma ona, bowiem du偶e znaczenie w podnoszeniu odpornoci.",
      "Nieuczulonym polecam codziennie na czczo szklank wody (letniej) z 1 y偶ka miodu i sokiem z poowy cytryny. Przygotujcie wieczorem i wypijcie rano.",
      "Ciekawostka, kt贸ra powinna ucieszy kobiety to taka, 偶e bronicie si lepiej przed infekcjami majc silniejszy system immunologiczny. Powodem jest estrogen. W czasie menopauzy poziom tego hormonu spada i odporno kobiet w tym okresie jest mniejsza.",
      "Jeszcze jedno chce Was zapyta: Pamitacie o badaniach. Nie badaniach technicznych samochodu (wiem, 偶e o nich pamitacie doskonale), ale o badaniach okresowych, kontrolnych wasnego organizmu.",
      "Co jaki czas warto si przebada, tak zupenie bez powodu!"
    ]
  },
  {
    "title": "Weekend",
    "date": "2017-10-13",
    "image": "weekend",
    "description": [
      "Hej Kochani! Planujemy! Co? Weekend!",
      "A tak waciwie chce 偶ebycie zaplanowali wyjcie z domu. Ma by pikna pogoda wiec nie mo偶emy tego zmarnowa. Nie myjemy okien, samochod贸w, nie sprztamy gara偶u tylko wychodzimy i cieszymy si socem.",
      "dujemy akumulatory na nastpne dni. Nie wa偶ne ile kilometr贸w zrobimy czy to na spacerze czy mo偶e na rowerze. Wa偶ne jest to, 偶e ruszymy swoje&hellip; ciao i poczujemy powiew wie偶ego powietrza. Mamy takie pikne tereny wok贸 siebie, wic w drog.",
      "Napiszcie do mnie gdzie bylicie, przylijcie zdjcia. Bd wtedy wiedzia ze trafiem do kogo po drugiej stronie z tym moim nudnym gadaniem. Bd m贸g wtedy powiedzie moja walka o wasze zdrowie rozpoczta!"
    ]
  },
  {
    "title": "Jesie",
    "date": "2017-10-11",
    "image": "jesien",
    "description": [
      "Czy偶by to ju偶 koniec piknego lata? Szkoda&hellip; To, co przyjemne zazwyczaj szybko si koczy. Wszystko zwalnia, przyroda zasypia a my&hellip; Boje si o tym myle!",
      "Nasz organizm nie lubi tych ponurych, kr贸tkich dni. Deszcz i zimno nie zachcaj do rannej pracy. Szukamy ciepego i przytulnego miejsca 偶eby usi i podrzema troch albo poleniuchowa.",
      "Prosz Was jednak nie przechod藕cie w letarg jesienno&mdash;zimowy. Zaplanujcie ten czas tak 偶eby go nie zmarnowa. Wszystkie dotychczasowe osignicia (myl tu o spadku wagi i aktywnym 偶yciu) trzeba przez ten czas zachowa.",
      "Nie jestemy nied藕wiedziami i nie musimy gromadzi tuszczu i zapada w sen zimowy. Znajd藕my dla siebie aktywno na jesie, wyznaczmy sobie cel. Wybierzmy co, co sprawia mam przyjemno. Mog to by spacery, ulubione zajcie fitness albo p贸 godz. zaj ruchowych w domu.",
      "Wyb贸r jest ogromny. Doczcie do tego zdrowe od偶ywianie i sukces w walce o zdrowie gotowy.",
      "Mylcie i dziaajcie. Zachcam gorco do tego, bo wiem ze trudny czas przed nami. Jednak trud si opaci &mdash; pomylcie &mdash; jak to piknie bdzie pokaza na wiosn sw贸j nowy, zdrowszy wizerunek."
    ]
  },
  {
    "title": "Melisa ",
    "date": "2017-03-12",
    "image": "melisa",
    "description": [
      "Kiedy jaki czas temu uwiadomiem sobie, 偶e w ogrodzie mojej mamy ronie tak wspaniaa rolina jak jest melisa, od razu postanowiem wykorzysta jej dobrodziejstwo.",
      "Latem wykorzystuje wie偶e licie, natomiast zim &mdash; zasuszone. Dbamy, 偶eby nie zmarnowa si ani jeden li poniewa偶 jej dziaanie zadziwi ka偶dego z Was. Dziaanie jej to nie tylko waciwoci uspokajajce i nasenne ale r贸wnie偶:",
      "* na problemy z trawieniem (napary z melisy zwikszaj wydzielanie soku 偶odkowego i 偶贸ci, a co za tym idzie &mdash; uatwiaj trawienie i pobudzaj apetyt)",
      "* jest dobrym rodkiem na b贸le gowy, migreny, zawroty gowy",
      "* mo偶e zapobiec mia偶d偶ycy (zmniejsza st偶enie cholesterolu we krwi)",
      "* na bolesne miesiczki (rodek agodzcy b贸le miesiczkowe. Sprawdzi si r贸wnie偶 przy skpym miesiczkowaniu lub jego zmiennym nasileniu)",
      "* na pami i koncentracj (zmniejsza objawy demencji starczej)",
      "* na opryszczk i nie tylko (dziaa przeciwbakteryjnie i przeciwwirusowo)",
      "* agodzi zapalenie dzise",
      "* hamuje rozw贸j bakterii Helicobakter pylori",
      "* agodzi dokuczliwe mdoci w pierwszym trymestrze ci偶y oraz pobudza laktacje",
      "* wspomaga leczenie nadczynnoci tarczycy",
      "Uspokajajco na organizm wpywa zar贸wno picie naparu z melisy, jak i kpiel zioowa!"
    ]
  },
  {
    "title": "Tusty czwartek",
    "date": "2017-03-12",
    "image": "tlusty-czwartek",
    "description": [
      "Musz si przyzna, 偶e si o Was boj. Uwa偶ajcie na pczki, faworki i oponki! Wszystkie te przysmaki sma偶one s w gbokim tuszczu i s meeega kaloryczne.",
      "Wiem, 偶e trudno w tym dniu oprze si takim przysmakom ale uwierzcie 偶e si da &mdash; wszystko jest w naszej gowie. Je偶eli ju偶 musicie zje &mdash; z grzecznoci a mo偶e z chytroci to postarajcie si poprzesta na jednej sztuce zwaszcza 偶e:",
      "* pczek 80g / 340kcal",
      "* faworek / chrust &mdash; 1 szt. / 87kcal",
      "* oponka 50g / 134 kcal",
      "Bd藕cie czujni i przemylcie czy warto! 呕eby nie byo 偶e nie przestrzegaem! Smacznego!"
    ]
  },
  {
    "title": "Jajko",
    "date": "2017-03-12",
    "image": "jajko",
    "description": [
      "Czsto zastanawiam si wracajc do domu, co m贸gbym zje na szybko. Dzisiejsza propozycja nie bdzie bardzo nowatorska, ale zachci do zjedzenia czego innego.",
      "Nie wiem jak u Was, ale u mnie w domu zawsze w lod贸wce s jajka. Wiec, kiedy brak pomysu na ugotowanie czego ciepego, braku czasu na dugie przygotowania sku si na pyszny omlet.",
      "Te mae niepozorne jajeczka s lekarstwem przeciw mia偶d偶ycy. Biako proste daje czowiekowi ogromne siy a 偶贸tko zawiera wszystkie mikroelementy, biopierwiastki i witaminy: A,B,E kt贸ra op贸藕nia procesy starzenia, wit. D, kwas foliowy, wap, 偶elazo oraz fosfor niezbdny dla zb贸w i paznokci. Nie ma nic lepszego dla od偶ywienia organizmu ni偶 偶贸tko. Jajko zawiera r贸wnie偶 w sobie drogocenn lecytyn &mdash; zapobiegajc mia偶d偶ycy. Ale nie mo偶na go czy w nadmiarze z tuszczami nasyconymi np. sma偶y na male oraz czy z cukrem. Najkorzystniejsz postaci s jajka gotowane na mikko.",
      "Przepis:",
      "* 3 jajka",
      "* 4 y偶ki mleka",
      "* 1 y偶ka mki kukurydzianej",
      "* 1 pomidor",
      "* 1/2 mozzarella 60g",
      "* bazylia suszona/wie偶a",
      "* oliwa z oliwek",
      "* s贸l",
      "* pieprz",
      "Jajka, mleko i mk wymiesza na jednolit konsystencj, nie ubija. Doprawi sol i pieprzem. Wyla na rozgrzan patelni posmarowan odrobin oliwy. Na wierzch uo偶y pokrojony pomidor, ser, posypa bazyli. Sma偶y na maym ogniu pod przykryciem a偶 omlet si zetnie. Smacznego!",
      "Kaloryczno: okoo 550 kcal!"
    ]
  },
  {
    "title": "Wosy a dieta",
    "date": "2017-03-08",
    "image": "wlosy-a-dieta",
    "description": [
      "Kobiety lubi i chc mie dugie i pikne, my m偶czy藕ni gste i bez zakoli.",
      "Wiem, 偶e nikt nie chce 偶eby zwracay na siebie uwag tym, 偶e s przerzedzone i w marnej kondycji. Czsto, gdy zaczynaj wypada zaczynamy si martwi, co si dzieje. Koniecznie trzeba znale藕 przyczyn, 偶eby zwalczy skutek: wypadania, przerzedzania, amliwoci, ysienia. Wydawa by si mogo, ze inny szampon, lepsza odzywka bd recept na nasze problemy, ale nie tdy droga. Nie zaszkodz, ale czy pomog? Tak jak w przypadku sk贸ry wosy s obrazem niedo偶ywienia ilociowego jak i jakociowego. Ka偶dy niedob贸r dziaa niekorzystnie:",
      "* brak siarki &mdash; wosy sabe, wypadaj",
      "* brak Wit A &mdash; sabe, suche i amliwe",
      "* brak Wit B1, B5, B6, H &mdash; ojotok, amliwo",
      "* brak mikroelement贸w tj. cynk, mied藕 &mdash; amliwe, sabe i matowe",
      "* brak cynku spowoduje wypadni",
      "* niedob贸r 偶elaza &mdash; ysienie",
      "Je偶eli zmienimy diet na korzystn dla wos贸w pamita nale偶y, ze wos jest tkank martw, dlatego efekty zobaczymy dopiero po obciciu zniszczonych wos贸w. Wtedy nastpi wymiana tkanek. Nale偶y regularnie i cierpliwie stosowa nowy program 偶ywieniowy. Nie zniechcajcie si bo tak jak napisaem dopiero osignity wos bdzie zdrowy i mocny. Po ciciu osabionych koc贸w zobaczycie r贸偶nice. Cierpliwo popaca, bo nie tylko wosy odczuj r贸偶nice, ale sk贸ra i paznokcie r贸wnie偶.",
      "Czy nie warto spr贸bowa? Nie zwlekajcie tylko do dziea!"
    ]
  },
  {
    "title": "Awokado",
    "date": "2017-03-08",
    "image": "awokado",
    "description": [
      "Lubi jak na talerzu jest kolorowo i przy okazji zdrowo. Ostatnio bardzo czsto wracam do awokado, bo musz przyzna, 偶e jest to moje mae odkrycie.",
      "Dobre zdrowe i przy okazji zastpuje mi smarowido do chleba. Ju偶 dawno wyrzuciem ze swojej diety margaryn do smarowania i staram si zastpi j czym wartociowym. Skucie si na ten owoc, bo wart jest tego. A je偶eli awokado jest jeszcze twarde koniecznie poczekajcie a偶 cakiem zmiknie i wtedy zr贸bcie sobie kanapeczki.",
      "Chleb razowy 26g + awokado 15g + oso wdzony na ciepo 16g + pomidor 15g, jeszcze tylko odrobina rukoli i jeli lubisz czosnek to zmieszaj go z odrobin oliwy i kilkoma kroplami polej kanapeczk.",
      "Wybraem go dlatego bo ma wiele korzyci zdrowotnych, chocia偶 zawiera du偶o kalorii s to kalorie pene wartoci od偶ywczych. Tuszcze s zdrowe dla serca i s wietnym paliwem dla m贸zgu, poczone z potasem skutecznie obni偶aj cinienie krwi. Owoc ten zawiera 30 % wicej potasu ni偶 banan. Zawiera r贸wnie偶 witamin E (witamin modoci). Jego tusty mi偶sz wykazuje waciwoci odchudzajce a wr贸d tych wszystkich witamin szczeg贸lnie cenny jest kwas foliowy, kt贸ry zapobiega wadom rozwojowym podu. Wszystkim tym, kt贸rych skusi moja propozycja 偶ycz",
      "Smacznego!"
    ]
  },
  {
    "title": "Sk贸ra a dieta",
    "date": "2017-03-08",
    "image": "skin",
    "description": [
      "Siedz i myl, jaki temat do wpisu wybra. Postanowiem, 偶e w najbli偶szym czasie napisz o wpywie diety na sk贸r, wosy i paznokcie.",
      "Przybli偶enie tego tematu pozwoli Wam oceni, 偶e wpyw diety ma ogromne znaczenie na nasz wygld i zdrowie. Miejcie wiadomo, 偶e wanie to, co jemy wpywa w bezporedni spos贸b na nasz wygld. Kondycja naszej sk贸ry r贸wnie偶 wynika z tego, co jemy. Chcemy 偶eby miaa pikny wygld niezale偶nie od tego ile mamy lat, ale czy rzeczywicie o niej mylimy? To, 偶e nasze toaletki s pene krem贸w, peeling贸w, maseczek, balsam贸w, to jeszcze nie wszystko. Owszem kosmetyki pomagaj w nawil偶eniu i poprawie wygldu sk贸ry, ale czy pomog, jeli np. zabraknie kolagenu? Oczywicie to tylko sowa, ale czsto widzimy na ulicach ludzi, na kt贸rych twarzach wida zmczenie, alergie, nietolerancje pokarmowe lub nadu偶ywanie alkoholu, a to wszystko jest oznak zego od偶ywiania, bo przecie偶 zdrowa dieta to jest waciwe lekarstwo na te problemy. Zachcam 偶eby ka偶dy z nas patrzc na siebie nastpnym razem oceni czy jego sk贸ra potrzebuje pomocy.",
      "Nawet niewielki niedob贸r witaminy A mo偶e spowodowa chropowato sk贸ry a witaminy B ojotok i trdzik. 呕eby zadba o pikn cer nale偶y w swojej diecie uwzgldni:",
      "* tuszcze omega zatrzymuj wod w nask贸rku np. oso, makrela",
      "* witamina B5 agodzi podra偶nienia i dobrze nawil偶a np. wtr贸bka, jajka, b贸b, groch, fasola",
      "* witamina E op贸藕nia powstawanie zmarszczek np. olej rolinny i tuste ryby",
      "* witamina C odmadza np. papryka, broku, brukselka, czarna porzeczka, kiwi",
      "* prowitamina A op贸藕nia procesy starzenia np. marchew, suszona morela, czerwona papryka, dynia ale r贸wnie偶 cynk, krzem, 偶elazo, mied藕.",
      "Efekty zmiany sposobu 偶ywienia zauwa偶ysz dopiero lub ju偶 po 2 tygodniach. Dlatego dbajcie o zr贸偶nicowanie posik贸w. Dieta taka wymaga du偶ej regularnoci i cierpliwoci. Je偶eli zauwa偶ysz, 偶e twoja sk贸ra woa o pomoc zabieraj si do pracy!"
    ]
  },
  {
    "title": "Herbata i Kakao",
    "date": "2017-03-08",
    "image": "herbata-i-kakao",
    "description": [
      "Nastay dugie zimowe wieczory, kt贸re cign si niemiosiernie. Nie mamy ju偶 ochoty na zimne napoje pene kostek lodu czy zimny deser.",
      "Nadszed czas na rozgrzewajce herbaty i wszystko to, co potrafi ogrza nasze ciao i wprowadzi nas w bogi stan zadowolenia. Moja propozycja nie jest niczym nowym, ale przypomni nam o tym, ze tak niewiele trzeba 偶eby zazna przyjemnego z po偶ytecznym. Gdy ju偶 przygotujecie kt贸r z propozycji usid藕cie wygodnie w ulubionym fotelu, wczcie relaksujca muz i odpocznijcie po ci偶kim dniu. Czas na chwile si zatrzyma, pomyle a wszystko stanie si mo偶liwe. Spr贸bujcie, naprawd warto.",
      "Pamitajcie o jednym herbata czarna dziaa podobnie jak kawa, dlatego nie pijcie jej wieczorem wybierz raczej zielona lub czerwona. Mocno zaopatrzona zabezpieczy przed chorobami serca, niewydolnoci m贸zgu, kopotami z zapaleniem luz贸wki i chroni nawet przed grup. Czarna herbata nabiera waciwoci gdy gotuj si j w 100%C, Uaktywniaj si wtedy garbniki, kt贸re dziaaj cigajco i odka偶ajco.",
      "Przepis 1:",
      "* 1 y偶eczka czarnej",
      "* 1 y偶eczka zielonej",
      "* 1 y偶eczka czerwonej",
      "* kilka go藕dzik贸w",
      "* kawaeczek cynamonu",
      "* 3 ziarna kardamonu",
      "* 2 plasterki wie偶ego imbiru",
      "* 1l wody",
      "* 1 plasterek pomaraczy",
      "* 1 plasterek limonki",
      "* 3 malinki(moja by mro偶one)",
      "* mi贸d",
      "Such herbat czarn zalewamy woda. Wrzucamy go藕dziki, kardamon, cynamon, imbir. Gotujemy pod przykryciem 2 minuty. Odstawiamy z ognia i chwile zostawiamy, aby temperatura troch opada. Wsypujemy pozostae herbaty. Przykrywamy i zostawiamy do nacignicia. Przecedzamy. Nalewamy do fili偶anek lub kubk贸w, sodzimy miodem i dorzucamy owoce.",
      "Kaloryczno (Gorzka herbata 0kcal, z dodatkiem miodu 1 y偶eczka 10g/37kcal)",
      "Przepis 2:",
      "* 1 y偶eczka &mdash; 5g kakao(ilo zale偶y od upodoba smakowych)",
      "* 150 ml wody",
      "* 150 ml mleka 1,5 %",
      "* 1 y偶eczka miodu",
      "Do maego garnka, wsyp kakao nalej wody i gotuj 5 min. Uwa偶aj 偶eby nie wykipiao. Je偶eli masz tak mo偶liwo to kakao z wod przygotuj dzie wczeniej. A przed spo偶yciem dolej mleko. Podgrzej. Dodaj mi贸d do smaku. Taki nap贸j jest lekkostrawny, jest 藕r贸dem zwizk贸w, kt贸re wykazuj korzystny wpyw na ukad kr偶enia. Dostarcza witaminy z grupy B i Wit PP oraz magnez, kt贸ry optymistycznie nastawia do wiata. Kakao powinny unika osoby zmagajce si ze zgag. Stosowane w nadmiarze mo偶e by przyczyn zapar.",
      "Kaloryczno okoo 118kcal!"
    ]
  },
  {
    "title": "Motywacja",
    "date": "2017-03-05",
    "image": "motywacja",
    "description": [
      "W odpowiedzi na pytanie Pani Pauliny &mdash; jak si dobrze zmotywowa?",
      "Musz przyzna, 偶e nie jest to atwe zadanie, ale wiem ze motywacja jest motorem do dziaania. Gdy znajdziesz co, co da Ci sile i podniesie Ci z kanapy to ju偶 tylko krok do uwierzenia w siebie i osignicia sukcesu.",
      "Zadasz znowu pytanie &mdash; ale co? Przede wszystkim nie stawiaj sobie bardzo odlegych cel贸w i krok po kroku zacznij je realizowa. Je偶eli do zgubienia masz 20 kg to skup si na pierwszych dw贸ch. P贸藕niej na nastpnych itd, itd&hellip; Bdzie atwiej i nie zniechcisz si, ze duga droga przed Tob. Zapewniam Ci, cierpliwo popaca a cel, kt贸ry chcesz osign jest w zasigu rki.",
      "Natknem si kiedy na bardzo fajne zdanie, <em>&bdquo;Wyobra偶am sobie, jak bd dumny z siebie, gdy uda mi si zrobi co, czego nie chce mi si robi</em>&rdquo;. Mo偶e te sowa bd inspiracj, gdy wiczenia, kt贸re powinna wykona chcesz odo偶y na p贸藕niej. Jednak radz nie odkadaj dwa dni z rzdu, poniewa偶 bardzo trudno p贸藕niej wr贸ci do aktywnoci.",
      "Wybierz taki rodzaj wicze, kt贸re cho w minimalnym stopniu sprawiaj Ci przyjemno &mdash; bdzie atwiej. Nastawienie jest bardzo wa偶ne. Dlatego nie powinna myle, ze Ci si mo偶e nie uda, tylko m贸w sobie &mdash; od teraz zaczynam i w kocu bd robi co dla siebie. Bd walczy o zdrowie, lepsze samopoczucie, bd walczy o siebie. To bdzie moje nowe 偶ycie &mdash; bez chor贸b, nadwagi, uzale偶nie. Mog wszystko pokona, bo sta mnie na to. Miej wiadomo, ze sukces i powodzenie zale偶y tylko od Ciebie, bo ono jest w Tobie. Mo偶e za osignicie jakiego obranego celu nagrod藕 siebie czym, co sprawi Ci przyjemno. Niech to nie bdzie kawaek ciasta, ale mo偶e jaki zabieg kosmetyczny, nowy ciuch. Co, co lubisz.",
      "Nie zapominaj jednak ze to nie koniec, ze ka偶dy dzie bdzie walk, kt贸r musisz wygra. Uwiadom sobie, co Ci zniechca i pr贸buj tego unika. Przede wszystkim nie daj satysfakcji tym, kt贸rzy nie wierz, 偶e osigniesz cel. Za贸偶 dziennik swoich postp贸w i wpisz do nich zajcia na ka偶dy dzie i wszystko, co musisz wykona. Gdy je zrealizujesz stawiaj przy ka偶dym krzy偶yk, co bdzie dla Ciebie sygnaem, ze wypenia dobrze plan. Mo偶e pomo偶e Ci zo偶enie obietnicy komu, kto bdzie ledzi postpy i cele, jakie sobie zao偶ya. Wtedy bdziesz miaa wiksz motywacje do wypeniania postanowie. A mo偶e zaczniesz je realizowa z kim Ci bliskim, kto chce Ci pomoc. Wsp贸lnie, razem zawsze jest prociej. Zagoci midzy Wami atmosfera rywalizacji, co da dodatkowe paliwo do tego 偶eby walczy dalej.",
      "Ja bd trzyma za Ciebie kciuki, bo wiem, jakie to wszystko jest trudne. Jest jeszcze jeden rodzaj motywacji, kt贸ry odkryem w sobie. Je偶eli usysz od kogo, ze nie wierzy w m贸j plan i na pewno mi si nie uda osign celu to robi wszystko 偶eby pokaza, ze wanie bdzie odwrotnie. To ja mam racje i sia jest we mnie. Jak co postanowi to tak bdzie. Dziwne, prawda? Ale pamitaj ze ka偶dy, kto zwyci偶a taka walk jest bohaterem. Powodzenia!",
      "A to jest jedna z moich wasnych motywacji!"
    ]
  },
  {
    "title": "Krewetki",
    "date": "2017-03-05",
    "image": "krewetki",
    "description": [
      "Na dzisiejszych zakupach wpadem na pomys dania z krewetkami w roli g贸wnej.",
      "Rodzaj ich nie zachwyca (krewetki indyjskie), ale smak wynagrodzi wszystko. Jak masz tak mo偶liwo to wybierz rozmiarowo wiksze krewetki, poniewa偶 te mae kurcz si podczas obr贸bki termicznej. Dzisiejsze danie to moja propozycja na ciepy posiek. Za ka偶dym razem postaram si umieszcza kaloryczno posiku przeze mnie proponowanego.",
      "Krewetki s 藕r贸dem atwo przyswajalnego biaka, s lekkostrawne o niskiej zawartoci tuszczu. Niska kaloryczno jest te偶 powodem, dla kt贸rego warto wczy je do diety (100g / 86kcal). Zawieraj: witaminy z grupy B i znajdziesz w nich r贸wnie偶 jod, wap, selen, fluor, 偶elazo, magnez, cynk.",
      "Skad:",
      "* 200g krewetek",
      "* s贸l",
      "* pieprz",
      "* cytryna/limonka",
      "* ulubione zioa",
      "* czosnek",
      "* pietruszka",
      "* y偶eczka oleju rzepakowego",
      "Sos czosnkowy:",
      "* 100g jogurtu naturalnego 0%",
      "* 1 y偶ka majonezu light (paska)",
      "* zbek czosnku",
      "* wegeta",
      "Skadniki na sos czosnkowy nale偶y wymiesza ze sob dodajc zmia偶d偶ony zbek czosnku.",
      "Najprostsz metod przyrzdzenia krewetek to doprawienie ich sol, pieprzem, odrobin cytryny/limonki oraz ulubionymi zioami i usma偶enie ich na odrobinie oleju wraz z czosnkiem. Do dania wybierz ten rodzaj pieczywa, kt贸ry bdzie dla Ciebie odpowiedni. Ja wybraem chleb razowy zapieczony w tosterze. Smacznego!",
      "Kaloryczno dania: okoo 323kcal!"
    ]
  }
]
